Repository: hogumachu/SimpleNote
Catalog: SimpleNote/Feature/Sources/AllFeatures/Resources/Localizable.xcstrings
Source language: en
Languages: ko

source: %lld todos
ko: %lld 할 일

source: %lld/%lld task done
ko: %1$lld/%2$lld 완료

source: Calendar
ko: 캘린더

source: Cancel
ko: 취소

source: Create
ko: 생성하기

source: Delete
ko: 제거하기

source: Delete folder
ko: 폴더 제거

source: Edit
ko: 편집하기

source: Folder
ko: 폴더

source: Home
ko: 홈

source: If you delete the folder, the data inside will be erased together.
ko: 폴더에 포함된 데이터도 같이 제거돼요

source: New folder
ko: 새 폴더

source: None
ko: 없음

source: Please enter a search term
ko: 검색어를 입력해 주세요

source: Select Color
ko: 색상을 선택하세요

source: Selected folder
ko: 선택된 폴더

source: There is no folder
ko: 폴더가 없어요

source: There is no matching folder
ko: 일치하는 폴더가 없어요

source: There is no matching todos
ko: 일치하는 할 일이 없어요

source: There is nothing todo
ko: 할 일이 없어요

source: Today's todos
ko: 오늘의 할 일

source: Todo
ko: 할 일

source: Type folder title
ko: 제목을 입력해 주세요

source: Uncompleted previous todos
ko: 완료하지 않은 지난 할 일

source: Upcoming todos
ko: 다가오는 할 일
